Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Fermer l’instruction de réécriture
ar: Close Rewrite Instruction
bn: Close Rewrite Instruction
ca: Close Rewrite Instruction
cs: Close Rewrite Instruction
da: Close Rewrite Instruction
de: Close Rewrite Instruction
el: Close Rewrite Instruction
en: Close Rewrite Instruction
es: Close Rewrite Instruction
fi: Close Rewrite Instruction
gu: Close Rewrite Instruction
he: Close Rewrite Instruction
hi: Close Rewrite Instruction
hr: Close Rewrite Instruction
hu: Close Rewrite Instruction
id: Close Rewrite Instruction
it: Close Rewrite Instruction
ja: Close Rewrite Instruction
kn: Close Rewrite Instruction
ko: Close Rewrite Instruction
ml: Close Rewrite Instruction
mr: Close Rewrite Instruction
ms: Close Rewrite Instruction
nl: Close Rewrite Instruction
no: Close Rewrite Instruction
or: Close Rewrite Instruction
pa: Close Rewrite Instruction
pl: Close Rewrite Instruction
pt_br: Close Rewrite Instruction
ro: Close Rewrite Instruction
ru: Close Rewrite Instruction
sk: Close Rewrite Instruction
sl: Close Rewrite Instruction
sv: Close Rewrite Instruction
ta: Close Rewrite Instruction
te: Close Rewrite Instruction
th: Close Rewrite Instruction
tr: Close Rewrite Instruction
uk: Close Rewrite Instruction
ur: Close Rewrite Instruction
vi: Close Rewrite Instruction
zh_hans: Close Rewrite Instruction
zh_hant: Close Rewrite Instruction

source: Régénérer
ar: Regenerate
bn: Regenerate
ca: Regenerate
cs: Regenerate
da: Regenerate
de: Regenerate
el: Regenerate
en: Regenerate
es: Regenerate
fi: Regenerate
gu: Regenerate
he: Regenerate
hi: Regenerate
hr: Regenerate
hu: Regenerate
id: Regenerate
it: Regenerate
ja: Regenerate
kn: Regenerate
ko: Regenerate
ml: Regenerate
mr: Regenerate
ms: Regenerate
nl: Regenerate
no: Regenerate
or: Regenerate
pa: Regenerate
pl: Regenerate
pt_br: Regenerate
ro: Regenerate
ru: Regenerate
sk: Regenerate
sl: Regenerate
sv: Regenerate
ta: Regenerate
te: Regenerate
th: Regenerate
tr: Regenerate
uk: Regenerate
ur: Regenerate
vi: Regenerate
zh_hans: Regenerate
zh_hant: Regenerate

source: Arrêter la rédaction
ar: Stop Writing
bn: Stop Writing
ca: Stop Writing
cs: Stop Writing
da: Stop Writing
de: Stop Writing
el: Stop Writing
en: Stop Writing
es: Stop Writing
fi: Stop Writing
gu: Stop Writing
he: Stop Writing
hi: Stop Writing
hr: Stop Writing
hu: Stop Writing
id: Stop Writing
it: Stop Writing
ja: Stop Writing
kn: Stop Writing
ko: Stop Writing
ml: Stop Writing
mr: Stop Writing
ms: Stop Writing
nl: Stop Writing
no: Stop Writing
or: Stop Writing
pa: Stop Writing
pl: Stop Writing
pt_br: Stop Writing
ro: Stop Writing
ru: Stop Writing
sk: Stop Writing
sl: Stop Writing
sv: Stop Writing
ta: Stop Writing
te: Stop Writing
th: Stop Writing
tr: Stop Writing
uk: Stop Writing
ur: Stop Writing
vi: Stop Writing
zh_hans: Stop Writing
zh_hant: Stop Writing

source: Donner une instruction à Apple Intelligence
ar: Give Apple Intelligence an Instruction
bn: Give Apple Intelligence an Instruction
ca: Give Apple Intelligence an Instruction
cs: Give Apple Intelligence an Instruction
da: Give Apple Intelligence an Instruction
de: Give Apple Intelligence an Instruction
el: Give Apple Intelligence an Instruction
en: Give Apple Intelligence an Instruction
es: Give Apple Intelligence an Instruction
fi: Give Apple Intelligence an Instruction
gu: Give Apple Intelligence an Instruction
he: Give Apple Intelligence an Instruction
hi: Give Apple Intelligence an Instruction
hr: Give Apple Intelligence an Instruction
hu: Give Apple Intelligence an Instruction
id: Give Apple Intelligence an Instruction
it: Give Apple Intelligence an Instruction
ja: Give Apple Intelligence an Instruction
kn: Give Apple Intelligence an Instruction
ko: Give Apple Intelligence an Instruction
ml: Give Apple Intelligence an Instruction
mr: Give Apple Intelligence an Instruction
ms: Give Apple Intelligence an Instruction
nl: Give Apple Intelligence an Instruction
no: Give Apple Intelligence an Instruction
or: Give Apple Intelligence an Instruction
pa: Give Apple Intelligence an Instruction
pl: Give Apple Intelligence an Instruction
pt_br: Give Apple Intelligence an Instruction
ro: Give Apple Intelligence an Instruction
ru: Give Apple Intelligence an Instruction
sk: Give Apple Intelligence an Instruction
sl: Give Apple Intelligence an Instruction
sv: Give Apple Intelligence an Instruction
ta: Give Apple Intelligence an Instruction
te: Give Apple Intelligence an Instruction
th: Give Apple Intelligence an Instruction
tr: Give Apple Intelligence an Instruction
uk: Give Apple Intelligence an Instruction
ur: Give Apple Intelligence an Instruction
vi: Give Apple Intelligence an Instruction
zh_hans: Give Apple Intelligence an Instruction
zh_hant: Give Apple Intelligence an Instruction

source: Envoi…
ar: Sending…
bn: Sending…
ca: Sending…
cs: Sending…
da: Sending…
de: Sending…
el: Sending…
en: Sending…
es: Sending…
fi: Sending…
gu: Sending…
he: Sending…
hi: Sending…
hr: Sending…
hu: Sending…
id: Sending…
it: Sending…
ja: Sending…
kn: Sending…
ko: Sending…
ml: Sending…
mr: Sending…
ms: Sending…
nl: Sending…
no: Sending…
or: Sending…
pa: Sending…
pl: Sending…
pt_br: Sending…
ro: Sending…
ru: Sending…
sk: Sending…
sl: Sending…
sv: Sending…
ta: Sending…
te: Sending…
th: Sending…
tr: Sending…
uk: Sending…
ur: Sending…
vi: Sending…
zh_hans: Sending…
zh_hant: Sending…

source: Envoi en cours
ar: Sending
bn: Sending
ca: Sending
cs: Sending
da: Sending
de: Sending
el: Sending
en: Sending
es: Sending
fi: Sending
gu: Sending
he: Sending
hi: Sending
hr: Sending
hu: Sending
id: Sending
it: Sending
ja: Sending
kn: Sending
ko: Sending
ml: Sending
mr: Sending
ms: Sending
nl: Sending
no: Sending
or: Sending
pa: Sending
pl: Sending
pt_br: Sending
ro: Sending
ru: Sending
sk: Sending
sl: Sending
sv: Sending
ta: Sending
te: Sending
th: Sending
tr: Sending
uk: Sending
ur: Sending
vi: Sending
zh_hans: Sending
zh_hant: Sending

source: Envoyer le message
ar: Send Message
bn: Send Message
ca: Send Message
cs: Send Message
da: Send Message
de: Send Message
el: Send Message
en: Send Message
es: Send Message
fi: Send Message
gu: Send Message
he: Send Message
hi: Send Message
hr: Send Message
hu: Send Message
id: Send Message
it: Send Message
ja: Send Message
kn: Send Message
ko: Send Message
ml: Send Message
mr: Send Message
ms: Send Message
nl: Send Message
no: Send Message
or: Send Message
pa: Send Message
pl: Send Message
pt_br: Send Message
ro: Send Message
ru: Send Message
sk: Send Message
sl: Send Message
sv: Send Message
ta: Send Message
te: Send Message
th: Send Message
tr: Send Message
uk: Send Message
ur: Send Message
vi: Send Message
zh_hans: Send Message
zh_hant: Send Message

source: Envoie le message visible après validation
ar: Sends the visible message after review
bn: Sends the visible message after review
ca: Sends the visible message after review
cs: Sends the visible message after review
da: Sends the visible message after review
de: Sends the visible message after review
el: Sends the visible message after review
en: Sends the visible message after review
es: Sends the visible message after review
fi: Sends the visible message after review
gu: Sends the visible message after review
he: Sends the visible message after review
hi: Sends the visible message after review
hr: Sends the visible message after review
hu: Sends the visible message after review
id: Sends the visible message after review
it: Sends the visible message after review
ja: Sends the visible message after review
kn: Sends the visible message after review
ko: Sends the visible message after review
ml: Sends the visible message after review
mr: Sends the visible message after review
ms: Sends the visible message after review
nl: Sends the visible message after review
no: Sends the visible message after review
or: Sends the visible message after review
pa: Sends the visible message after review
pl: Sends the visible message after review
pt_br: Sends the visible message after review
ro: Sends the visible message after review
ru: Sends the visible message after review
sk: Sends the visible message after review
sl: Sends the visible message after review
sv: Sends the visible message after review
ta: Sends the visible message after review
te: Sends the visible message after review
th: Sends the visible message after review
tr: Sends the visible message after review
uk: Sends the visible message after review
ur: Sends the visible message after review
vi: Sends the visible message after review
zh_hans: Sends the visible message after review
zh_hant: Sends the visible message after review

source: Compte expéditeur
ar: Sender Account
bn: Sender Account
ca: Sender Account
cs: Sender Account
da: Sender Account
de: Sender Account
el: Sender Account
en: Sender Account
es: Sender Account
fi: Sender Account
gu: Sender Account
he: Sender Account
hi: Sender Account
hr: Sender Account
hu: Sender Account
id: Sender Account
it: Sender Account
ja: Sender Account
kn: Sender Account
ko: Sender Account
ml: Sender Account
mr: Sender Account
ms: Sender Account
nl: Sender Account
no: Sender Account
or: Sender Account
pa: Sender Account
pl: Sender Account
pt_br: Sender Account
ro: Sender Account
ru: Sender Account
sk: Sender Account
sl: Sender Account
sv: Sender Account
ta: Sender Account
te: Sender Account
th: Sender Account
tr: Sender Account
uk: Sender Account
ur: Sender Account
vi: Sender Account
zh_hans: Sender Account
zh_hant: Sender Account

source: Masquer Cc
ar: Hide Cc
bn: Hide Cc
ca: Hide Cc
cs: Hide Cc
da: Hide Cc
de: Hide Cc
el: Hide Cc
en: Hide Cc
es: Hide Cc
fi: Hide Cc
gu: Hide Cc
he: Hide Cc
hi: Hide Cc
hr: Hide Cc
hu: Hide Cc
id: Hide Cc
it: Hide Cc
ja: Hide Cc
kn: Hide Cc
ko: Hide Cc
ml: Hide Cc
mr: Hide Cc
ms: Hide Cc
nl: Hide Cc
no: Hide Cc
or: Hide Cc
pa: Hide Cc
pl: Hide Cc
pt_br: Hide Cc
ro: Hide Cc
ru: Hide Cc
sk: Hide Cc
sl: Hide Cc
sv: Hide Cc
ta: Hide Cc
te: Hide Cc
th: Hide Cc
tr: Hide Cc
uk: Hide Cc
ur: Hide Cc
vi: Hide Cc
zh_hans: Hide Cc
zh_hant: Hide Cc

source: Masquer Cci
ar: Hide Bcc
bn: Hide Bcc
ca: Hide Bcc
cs: Hide Bcc
da: Hide Bcc
de: Hide Bcc
el: Hide Bcc
en: Hide Bcc
es: Hide Bcc
fi: Hide Bcc
gu: Hide Bcc
he: Hide Bcc
hi: Hide Bcc
hr: Hide Bcc
hu: Hide Bcc
id: Hide Bcc
it: Hide Bcc
ja: Hide Bcc
kn: Hide Bcc
ko: Hide Bcc
ml: Hide Bcc
mr: Hide Bcc
ms: Hide Bcc
nl: Hide Bcc
no: Hide Bcc
or: Hide Bcc
pa: Hide Bcc
pl: Hide Bcc
pt_br: Hide Bcc
ro: Hide Bcc
ru: Hide Bcc
sk: Hide Bcc
sl: Hide Bcc
sv: Hide Bcc
ta: Hide Bcc
te: Hide Bcc
th: Hide Bcc
tr: Hide Bcc
uk: Hide Bcc
ur: Hide Bcc
vi: Hide Bcc
zh_hans: Hide Bcc
zh_hant: Hide Bcc

source: Copie
ar: Cc
bn: Cc
ca: Cc
cs: Cc
da: Cc
de: Cc
el: Cc
en: Cc
es: Cc
fi: Cc
gu: Cc
he: Cc
hi: Cc
hr: Cc
hu: Cc
id: Cc
it: Cc
ja: Cc
kn: Cc
ko: Cc
ml: Cc
mr: Cc
ms: Cc
nl: Cc
no: Cc
or: Cc
pa: Cc
pl: Cc
pt_br: Cc
ro: Cc
ru: Cc
sk: Cc
sl: Cc
sv: Cc
ta: Cc
te: Cc
th: Cc
tr: Cc
uk: Cc
ur: Cc
vi: Cc
zh_hans: Cc
zh_hant: Cc

source: Copie cachée
ar: Bcc
bn: Bcc
ca: Bcc
cs: Bcc
da: Bcc
de: Bcc
el: Bcc
en: Bcc
es: Bcc
fi: Bcc
gu: Bcc
he: Bcc
hi: Bcc
hr: Bcc
hu: Bcc
id: Bcc
it: Bcc
ja: Bcc
kn: Bcc
ko: Bcc
ml: Bcc
mr: Bcc
ms: Bcc
nl: Bcc
no: Bcc
or: Bcc
pa: Bcc
pl: Bcc
pt_br: Bcc
ro: Bcc
ru: Bcc
sk: Bcc
sl: Bcc
sv: Bcc
ta: Bcc
te: Bcc
th: Bcc
tr: Bcc
uk: Bcc
ur: Bcc
vi: Bcc
zh_hans: Bcc
zh_hant: Bcc

source: Ajoutez un objet
ar: Add a Subject
bn: Add a Subject
ca: Add a Subject
cs: Add a Subject
da: Add a Subject
de: Add a Subject
el: Add a Subject
en: Add a Subject
es: Add a Subject
fi: Add a Subject
gu: Add a Subject
he: Add a Subject
hi: Add a Subject
hr: Add a Subject
hu: Add a Subject
id: Add a Subject
it: Add a Subject
ja: Add a Subject
kn: Add a Subject
ko: Add a Subject
ml: Add a Subject
mr: Add a Subject
ms: Add a Subject
nl: Add a Subject
no: Add a Subject
or: Add a Subject
pa: Add a Subject
pl: Add a Subject
pt_br: Add a Subject
ro: Add a Subject
ru: Add a Subject
sk: Add a Subject
sl: Add a Subject
sv: Add a Subject
ta: Add a Subject
te: Add a Subject
th: Add a Subject
tr: Add a Subject
uk: Add a Subject
ur: Add a Subject
vi: Add a Subject
zh_hans: Add a Subject
zh_hant: Add a Subject

source: Aucune pièce jointe
ar: No Attachments
bn: No Attachments
ca: No Attachments
cs: No Attachments
da: No Attachments
de: No Attachments
el: No Attachments
en: No Attachments
es: No Attachments
fi: No Attachments
gu: No Attachments
he: No Attachments
hi: No Attachments
hr: No Attachments
hu: No Attachments
id: No Attachments
it: No Attachments
ja: No Attachments
kn: No Attachments
ko: No Attachments
ml: No Attachments
mr: No Attachments
ms: No Attachments
nl: No Attachments
no: No Attachments
or: No Attachments
pa: No Attachments
pl: No Attachments
pt_br: No Attachments
ro: No Attachments
ru: No Attachments
sk: No Attachments
sl: No Attachments
sv: No Attachments
ta: No Attachments
te: No Attachments
th: No Attachments
tr: No Attachments
uk: No Attachments
ur: No Attachments
vi: No Attachments
zh_hans: No Attachments
zh_hant: No Attachments

source: Ajouter une pièce jointe
ar: Add Attachment
bn: Add Attachment
ca: Add Attachment
cs: Add Attachment
da: Add Attachment
de: Add Attachment
el: Add Attachment
en: Add Attachment
es: Add Attachment
fi: Add Attachment
gu: Add Attachment
he: Add Attachment
hi: Add Attachment
hr: Add Attachment
hu: Add Attachment
id: Add Attachment
it: Add Attachment
ja: Add Attachment
kn: Add Attachment
ko: Add Attachment
ml: Add Attachment
mr: Add Attachment
ms: Add Attachment
nl: Add Attachment
no: Add Attachment
or: Add Attachment
pa: Add Attachment
pl: Add Attachment
pt_br: Add Attachment
ro: Add Attachment
ru: Add Attachment
sk: Add Attachment
sl: Add Attachment
sv: Add Attachment
ta: Add Attachment
te: Add Attachment
th: Add Attachment
tr: Add Attachment
uk: Add Attachment
ur: Add Attachment
vi: Add Attachment
zh_hans: Add Attachment
zh_hant: Add Attachment

source: Appliquer la suggestion
ar: Apply Suggestion
bn: Apply Suggestion
ca: Apply Suggestion
cs: Apply Suggestion
da: Apply Suggestion
de: Apply Suggestion
el: Apply Suggestion
en: Apply Suggestion
es: Apply Suggestion
fi: Apply Suggestion
gu: Apply Suggestion
he: Apply Suggestion
hi: Apply Suggestion
hr: Apply Suggestion
hu: Apply Suggestion
id: Apply Suggestion
it: Apply Suggestion
ja: Apply Suggestion
kn: Apply Suggestion
ko: Apply Suggestion
ml: Apply Suggestion
mr: Apply Suggestion
ms: Apply Suggestion
nl: Apply Suggestion
no: Apply Suggestion
or: Apply Suggestion
pa: Apply Suggestion
pl: Apply Suggestion
pt_br: Apply Suggestion
ro: Apply Suggestion
ru: Apply Suggestion
sk: Apply Suggestion
sl: Apply Suggestion
sv: Apply Suggestion
ta: Apply Suggestion
te: Apply Suggestion
th: Apply Suggestion
tr: Apply Suggestion
uk: Apply Suggestion
ur: Apply Suggestion
vi: Apply Suggestion
zh_hans: Apply Suggestion
zh_hant: Apply Suggestion

source: Traitement local
ar: Local Processing
bn: Local Processing
ca: Local Processing
cs: Local Processing
da: Local Processing
de: Local Processing
el: Local Processing
en: Local Processing
es: Local Processing
fi: Local Processing
gu: Local Processing
he: Local Processing
hi: Local Processing
hr: Local Processing
hu: Local Processing
id: Local Processing
it: Local Processing
ja: Local Processing
kn: Local Processing
ko: Local Processing
ml: Local Processing
mr: Local Processing
ms: Local Processing
nl: Local Processing
no: Local Processing
or: Local Processing
pa: Local Processing
pl: Local Processing
pt_br: Local Processing
ro: Local Processing
ru: Local Processing
sk: Local Processing
sl: Local Processing
sv: Local Processing
ta: Local Processing
te: Local Processing
th: Local Processing
tr: Local Processing
uk: Local Processing
ur: Local Processing
vi: Local Processing
zh_hans: Local Processing
zh_hant: Local Processing

source: Apple Intelligence sur ce Mac
ar: Apple Intelligence on This Mac
bn: Apple Intelligence on This Mac
ca: Apple Intelligence on This Mac
cs: Apple Intelligence on This Mac
da: Apple Intelligence on This Mac
de: Apple Intelligence on This Mac
el: Apple Intelligence on This Mac
en: Apple Intelligence on This Mac
es: Apple Intelligence on This Mac
fi: Apple Intelligence on This Mac
gu: Apple Intelligence on This Mac
he: Apple Intelligence on This Mac
hi: Apple Intelligence on This Mac
hr: Apple Intelligence on This Mac
hu: Apple Intelligence on This Mac
id: Apple Intelligence on This Mac
it: Apple Intelligence on This Mac
ja: Apple Intelligence on This Mac
kn: Apple Intelligence on This Mac
ko: Apple Intelligence on This Mac
ml: Apple Intelligence on This Mac
mr: Apple Intelligence on This Mac
ms: Apple Intelligence on This Mac
nl: Apple Intelligence on This Mac
no: Apple Intelligence on This Mac
or: Apple Intelligence on This Mac
pa: Apple Intelligence on This Mac
pl: Apple Intelligence on This Mac
pt_br: Apple Intelligence on This Mac
ro: Apple Intelligence on This Mac
ru: Apple Intelligence on This Mac
sk: Apple Intelligence on This Mac
sl: Apple Intelligence on This Mac
sv: Apple Intelligence on This Mac
ta: Apple Intelligence on This Mac
te: Apple Intelligence on This Mac
th: Apple Intelligence on This Mac
tr: Apple Intelligence on This Mac
uk: Apple Intelligence on This Mac
ur: Apple Intelligence on This Mac
vi: Apple Intelligence on This Mac
zh_hans: Apple Intelligence on This Mac
zh_hant: Apple Intelligence on This Mac

source: Le nom est requis.
ar: Name Is Required.
bn: Name Is Required.
ca: Name Is Required.
cs: Name Is Required.
da: Name Is Required.
de: Name Is Required.
el: Name Is Required.
en: Name Is Required.
es: Name Is Required.
fi: Name Is Required.
gu: Name Is Required.
he: Name Is Required.
hi: Name Is Required.
hr: Name Is Required.
hu: Name Is Required.
id: Name Is Required.
it: Name Is Required.
ja: Name Is Required.
kn: Name Is Required.
ko: Name Is Required.
ml: Name Is Required.
mr: Name Is Required.
ms: Name Is Required.
nl: Name Is Required.
no: Name Is Required.
or: Name Is Required.
pa: Name Is Required.
pl: Name Is Required.
pt_br: Name Is Required.
ro: Name Is Required.
ru: Name Is Required.
sk: Name Is Required.
sl: Name Is Required.
sv: Name Is Required.
ta: Name Is Required.
te: Name Is Required.
th: Name Is Required.
tr: Name Is Required.
uk: Name Is Required.
ur: Name Is Required.
vi: Name Is Required.
zh_hans: Name Is Required.
zh_hant: Name Is Required.

source: Épingler
ar: Pin
bn: Pin
ca: Pin
cs: Pin
da: Pin
de: Pin
el: Pin
en: Pin
es: Pin
fi: Pin
gu: Pin
he: Pin
hi: Pin
hr: Pin
hu: Pin
id: Pin
it: Pin
ja: Pin
kn: Pin
ko: Pin
ml: Pin
mr: Pin
ms: Pin
nl: Pin
no: Pin
or: Pin
pa: Pin
pl: Pin
pt_br: Pin
ro: Pin
ru: Pin
sk: Pin
sl: Pin
sv: Pin
ta: Pin
te: Pin
th: Pin
tr: Pin
uk: Pin
ur: Pin
vi: Pin
zh_hans: Pin
zh_hant: Pin

source: Désépingler
ar: Unpin
bn: Unpin
ca: Unpin
cs: Unpin
da: Unpin
de: Unpin
el: Unpin
en: Unpin
es: Unpin
fi: Unpin
gu: Unpin
he: Unpin
hi: Unpin
hr: Unpin
hu: Unpin
id: Unpin
it: Unpin
ja: Unpin
kn: Unpin
ko: Unpin
ml: Unpin
mr: Unpin
ms: Unpin
nl: Unpin
no: Unpin
or: Unpin
pa: Unpin
pl: Unpin
pt_br: Unpin
ro: Unpin
ru: Unpin
sk: Unpin
sl: Unpin
sv: Unpin
ta: Unpin
te: Unpin
th: Unpin
tr: Unpin
uk: Unpin
ur: Unpin
vi: Unpin
zh_hans: Unpin
zh_hant: Unpin

source: Erreur
ar: Error
bn: Error
ca: Error
cs: Error
da: Error
de: Error
el: Error
en: Error
es: Error
fi: Error
gu: Error
he: Error
hi: Error
hr: Error
hu: Error
id: Error
it: Error
ja: Error
kn: Error
ko: Error
ml: Error
mr: Error
ms: Error
nl: Error
no: Error
or: Error
pa: Error
pl: Error
pt_br: Error
ro: Error
ru: Error
sk: Error
sl: Error
sv: Error
ta: Error
te: Error
th: Error
tr: Error
uk: Error
ur: Error
vi: Error
zh_hans: Error
zh_hant: Error

source: Enregistrer
ar: Save
bn: Save
ca: Save
cs: Save
da: Save
de: Save
el: Save
en: Save
es: Save
fi: Save
gu: Save
he: Save
hi: Save
hr: Save
hu: Save
id: Save
it: Save
ja: Save
kn: Save
ko: Save
ml: Save
mr: Save
ms: Save
nl: Save
no: Save
or: Save
pa: Save
pl: Save
pt_br: Save
ro: Save
ru: Save
sk: Save
sl: Save
sv: Save
ta: Save
te: Save
th: Save
tr: Save
uk: Save
ur: Save
vi: Save
zh_hans: Save
zh_hant: Save
